/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Закрити";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Введіть команду для надсилання на сервер:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Надіслати";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Надіслати Команду";

